{
  "destination": [
    "Общественное",
    "Личностное",
    "Профессиональное",
    "Волонтерское ипредпринимательское",
    "Научное",
    "Блогерское"
  ],
  "testDescription": [
    {
      "id": 1,
      "name": "Продолжатель-семьянин",
      "description": "Навык ценностно-ролевого мышления – автоматизированное принятие ценности семьи, продолжения рода, здорового образа жизни, следование групповым идентичностям.",
      "decryption": [
        "Продолжатель-семьянин",
        "1. Телесно, душевно и семейно-здоровый человек или стремящийся к этому.\n\n2. Собственным примером ведёт людей к совершенству.\n\n3. Ориентирован на общение и взаимодействие с группами людей.",
        "Профессии, связанные с взаимодействием людей в группах, со здоровым образом жизни, занятиями спортом, путешествиями, экспедиционной работой, медициной, психологией, религией",
        "Имею только здоровые наклонности. Вдохновляю окружающих быть здоровыми.",
        "Самостоятельность мышления и влияние на него различных групп – выдвижение новых задач и нахождение путей их решения.",
        "Популяризация ценности семьи, продолжения рода, здорового образа жизни, коллективного взаимодействия."
      ]
    },
    {
      "id": 2,
      "name": "Оптимист",
      "description": "Навык конструктивного мышления: автоматизированная проверка заявлений любого рода на соответствие реальности, восприятие негативных явлений как вызовов и испытаний.",
      "decryption": [
        "Оптимист",
        "1. Счастливый счастьем ближних.\n\n2. Обладает ярко выраженными коммуникативными способностями. Понимает других людей, учитывая их эмоции и чувства. Проявляет заботу об окружающих.\n\n3. Способен переживания и страдания перевести в созидание и позитивное восприятие действительности.",
        "Организатор волонтёрской деятельности и предпринимательства, организатор работы с молодёжью, социальный работник, политик, артист, дипломат, журналист, юрист, критик",
        "Сердечно улыбаюсь. Делаю окружение позитивным.",
        "Критичность позитивного мышления – получение удовольствия от объективной оценки предметов и явлений, от стремления подвергать сомнению гипотезы и решения, от общения и взаимодействия с людьми других культур, языков, взглядов.",
        "Популяризация позитивного отношения к жизни"
      ]
    },
    {
      "id": 3,
      "name": "Стратег",
      "description": "Навык стратегического мышления: автоматизированное наполнение образом-смыслом того, что будет сказано, сделано, происшедшего, существующего и возможного.",
      "decryption": [
        "Стратег",
        "1. Уверенный – с верой в будущее.\n\n2. Энергичный и импульсивный энтузиаст.\n\n3. Решатель сложных задач, связанных с руководством и продвижением идей.",
        "Менеджер, руководитель, дирижер.",
        "Вижу будущее так, как будто оно уже стало настоящим. Осуществляю действия как элементы плана, предполагающего достижения блага для всех.",
        "Уверенность мышления – способность воспринимать себя творцом собственной жизни, создавать и управлять смыслами-образами будущего.",
        "Популяризация творцов собственной жизни, создающих и управляющих смыслами-образами будущего."
      ]
    },
    {
      "id": 4,
      "name": "Благодаритель",
      "description": "Навык уважительно-благодарного мышления: автоматизированная благодарность к своим учителям и последователям, позволяющая проникнуть в сущность вещей и явлений, понять их причины и глубинные закономерности.",
      "decryption": [
        "Благодаритель",
        "1. Благодарный ученик и учитель.\n\n2. Развитые аналитические способности, большойкругозор, начитанность, вдумчивость, энциклопедичность или стремление к этому.\n\n3. Творческий подход к решение сложных интеллектуальных задач.",
        "Профессии, связанные с наукой: философия, социология, математика, физика, астрономия и др.",
        "Уважителен к своим учителям и ученикам. Благодарю за вклад.",
        "Ясность мышления – продуманность аспектов всестороннего исследования ситуации, нахождение точных ответов и суждений.",
        "Популяризация благодарности к своим учителям и последователям."
      ]
    },
    {
      "id": 5,
      "name": "Созерцатель",
      "description": "Навык чувственного мышления: автоматизированное прочувствование общей ситуации всеми органами чувств для духовного роста и равновесия с природой, получения удовольствия от повседневных простых вещей",
      "decryption": [
        "Созерцатель",
        "1. Гармоничный.\n\n2. Глубокое эмоциональное восприятие действительности.\n\n3.Чёткость, внимательность и устойчивость к монотонной деятельности. Самоконтроль.",
        "Библиотечное дело, делопроизводство, анализ текстов и их преобразование (редактор, переводчик, лингвист); творческие профессии, связанные с рисованием, музыкой, фотографией, филологией, историей.",
        "Наслаждаюсь каждой минутой. Помогаю людям испытывать частые и яркие мгновения восторга.",
        "Уравновешенность мышления – сочетание оптимальной мотивации и соответствующего уровня эмоционального возбуждения, спокойствие, сдержанность, умение владеть собой, самоконтроль.",
        "Популяризация духовного роста и равновесия с природо"
      ]
    },
    {
      "id": 6,
      "name": "Программист",
      "description": "Программист.\n\nНавык цифрового мышления: автоматизированное использование цифровых информационно-коммуникационных технологий в системесоциальных, культурных и экономических отношений, усовершенствующих и упрощающих технологические процессы.",
      "decryption": [
        "Программист",
        "1. Технологически современный.\n\n2. Собранность и аккуратность.\n\n3. Предпочтение заранее спланированной, структурированной, алгоритмической деятельности.",
        "Программист, делопроизводитель, профессии, связанные с расчетами и планированием (бухгалтер, экономист), со схематическим изображением объектов (чертежник, топограф); оператор инкубационных цехов, оператор станков с программным управлением, оператор магнитной записи; инженер.",
        "Оцифровываю жизнь. Помогаю другим оцифровывать свою жизнь.",
        "Быстрота мышления – способность скоростного решения задач, легкость в воспроизведении идей.",
        "Популяризация цифровых информационно-коммуникационных технологий"
      ]
    },
    {
      "id": 7,
      "name": "Идеал",
      "description": "Навык эталонного мышления: автоматизированная реализация каждым человеком (независимо от возраста и социальной роли) своего духовного, биологического и социального предназначения – быть образцом, примером желаемого для него и для общества поведения.",
      "decryption": [
        "Идеал",
        "1. Примерный, образцовый.\n\n2. Повышенный уровень моральной ответственности.\n\n3. Высокая физическая подготовка, развитые волевые качества, готовность к героизму.",
        "Профессии, связанные с охранной и оперативно-розыскной деятельностью, службой в армии и с необычными условиями труда: под водой, на высоте, под землей, а также в условиях повышенной температуры и других (пожарные, водолазы, шахтеры, маляры, монтажники)",
        "Совершаю правильные поступки на правильных основаниях в правильное время. Помогаю каждому быть примером желаемого длянего и для общества поведения.",
        "Благоразумность мышления – совершение правильных поступков на правильных основаниях в правильное время.",
        "Популяризация людей, совершающих правильные поступки на правильных основаниях в правильное время."
      ]
    },
    {
      "id": 8,
      "name": "Командир",
      "description": "Навык командного мышления: автоматизированный выбор и оформление уважительного и убедительного грамматического материала, позволяющего использовать возможности окружающих людей и организаций для их эмоционального благополучия, чувства защищённости, достижения согласия (консенсуса), при котором происходит обмен знаниями, обучение, создаётся атмосфера открытости и доверительности.",
      "decryption": [
        "Командир",
        "1. Харизматичный – в фокусе общественного внимания.\n\n2. Общительный, способен находить общий язык с разными людьми, понимать их настроение, намерения, создавая команды.\n\n3. Стремится к лидерству, нуждается в признании.",
        "Профессии, связанные с управлением, предпочитает руководящие роли.",
        "Быстро принимаю желаемые командой решения и отвечаю за их выполнение. Раскрываю в других их лучшие качества.",
        "Эмпатийность мышления – способность представлять себя на месте другого человека с психологическим проникновением в его уникальность, чувства, желания, идеи и поступки.",
        "Популяризация командного взаимодействия с достижением согласия (консенсуса)."
      ]
    },
    {
      "id": 9,
      "name": "Инвестор",
      "description": "Навык инвестиционного мышления: автоматизированное использование своих ресурсов как вложений в создание чего-то нового, которое в ближней, средней и дальней перспективе приведёт к получению духовной и материальной прибыли",
      "decryption": [
        "Инвестор",
        "1. Привлекательный инвестор.\n\n2. Обладает пространственным воображением, ориентируется на свои ощущения, эмоции и интуицию.\n\n3. Находит, выделяет красивое, прекрасное, привносит удобство.",
        "Финансист, банковское дело, строитель, дорожник, парикмахер, продавец, художник-декоратор, художник-реставратор, настройщик музыкальных инструментов, дворник, уборщик.",
        "Хочу больше – отдаю больше. Помогаю каждому стать инвестором.",
        "Широта мышления – способность видеть ситуацию многосторонне, во взаимосвязи с другими явлениями и с открывающими возможностями для других людей, позитивных образов, задающих смыслы воспитания и самовоспитания, определяющих выбор задач, содержания и форм взаимодействия с окружающими.",
        "Популяризация инвестиционного поведения"
      ]
    },
    {
      "id": 10,
      "name": "Авторитет-старожил",
      "description": "Навык конкретно-фактического мышления: автоматизированное нахождение достоверных источников, проверка исторических фактов, противодействие фальсификации истории.",
      "decryption": [
        "Авторитет-старожил",
        "1. Надёжный, достоверный.\n\n2. Чётко придерживается существующих инструкций и предписаний, хорошо выполняют рутинную работу.\n\n3. Обладают рациональностью, независимостью суждений, аналитическим складом ума.",
        "Историк, журналист, исследователь, математик, редактор издательства, языковед, правозащитник.",
        "Доверяя, проверяю. Становлюсь источником информации.",
        "Правильность мышления – соблюдение правил последовательности, логики и действительности.",
        "Популяризация достоверных источников, противодействие фальсификации истории"
      ]
    },
    {
      "id": 11,
      "name": "Рационализатор-хозяйственник",
      "description": "Навык рационализаторского мышления: автоматизированное нахождение наиболее оптимальных способов организации жизни и производств на территории своего проживания.",
      "decryption": [
        "Рационализатор-хозяйственник.",
        "1. Патриот своей Родины.\n\n2. Высокая эмоциональная стабильность, особенно при чётких задачах и результатах.\n\n3. Хорошо развитые моторные навыки, ловкость.",
        "Предпринимательство в сфере бытового и справочно-информационного обслуживания. Например, водитель, портной, повар. Производство и обработка металла; сборка, монтаж приборов и механизмов; ремонт, наладка, обслуживание электронного и механического оборудования; монтаж, ремонт зданий, конструкций; изготовление изделий, слесарь-сборщик, техник-механик, инженер-механик, техник-технолог общественного питания, инженер-электрик",
        "Постоянно улучшаю условия своего проживания. Привлекаю жителей к добрососедству и улучшению качества своей жизни",
        "Оригинальность мышления – способность производить новые идеи, отличные от общепринятых, ощущение внутренней силы, смелости в обдуманных поступках, успешное преодоление сложившихся стереотипов.",
        "Популяризация наиболее оптимальных способов организации жизни и производств на территории своего проживания."
      ]
    },
    {
      "id": 12,
      "name": "Гений-магнит места",
      "description": "Навык ресурсно-пространственного мышления: автоматизированное выявление уникальности и привлекательности территории своего рождения и проживания, видение и использование её прошлых, настоящих и будущих преимуществ для максимально быстрого и эффективного решения социально значимых задач, благополучия и совершенствования Родины.",
      "decryption": [
        "Гений-магнит места.",
        "1. Магнит для новых ресурсов.\n\n2. Развитые музыкальные, литературные, актерские, цирковые способности.\n\n3. Оригинальность и независимость суждений.",
        "Профессии, связанные с туристическим бизнесом; экскурсовод, профессии творческого характера, связанные с изобразительной, музыкальной, литературно-художественной, актерско-сценической деятельностью и архитектурой; мастер-плодоовощевод, агроном, зоотехник, ветеринар, микробиолог.",
        "Делаю территорию такой, какой её хотят люди. Привлекаю туристов, инвесторов и ресурсы для развития территории своего проживания.",
        "Пытливость мышления – потребность всегда находить наилучшее решение поставленных задач развития территории своего проживания.",
        "Популяризация уникальности и привлекательности территории своего рождения и проживания для привлечения новых ресурсов"
      ]
    }

  ]
}
